[DistrictBlocks]
DistrictBlocks_Financial_Block01_DisplayName=The Needles - Seindorf
DistrictBlocks_Financial_Block02_DisplayName=The Needles - Hope Mall
DistrictBlocks_Financial_Block03_DisplayName=The Needles - Canalside
DistrictBlocks_Financial_Block04_DisplayName=The Needles - Old Exchange
DistrictBlocks_Financial_Block05_DisplayName=The Needles - Broadway
DistrictBlocks_Financial_Block06_DisplayName=The Needles - Triple R
DistrictBlocks_Financial_Block07_DisplayName=The Needles - Empire and Main
DistrictBlocks_Financial_Block08_DisplayName=The Needles - Arts Center
DistrictBlocks_Financial_Block09_DisplayName=North Havalynd - The Beacon
DistrictBlocks_Financial_Block10_DisplayName=North Havalynd
DistrictBlocks_Financial_Block11_DisplayName=North Havalynd - Hope Complex
DistrictBlocks_Financial_Block12_DisplayName=North Havalynd - Newton Church
DistrictBlocks_Financial_Block13_DisplayName=The Needles - Haverall Plaza
DistrictBlocks_Financial_Block14_DisplayName=The Needles - Yoido Complex
DistrictBlocks_Financial_Block15_DisplayName=Havalynd Central - Golden Mall
DistrictBlocks_Financial_Block16_DisplayName=Havalynd Central - Memorial Park
DistrictBlocks_Financial_Block17_DisplayName=Jangma Square & Apartments
DistrictBlocks_Financial_Block18_DisplayName=South Havalynd - Bell Island Park
DistrictBlocks_Financial_Block19_DisplayName=South Havalynd - Moda
DistrictBlocks_Financial_Block20_DisplayName=Border - The Plantagenet
DistrictBlocks_Financial_Block21_DisplayName=The Needles - Celestial Club
DistrictBlocks_Financial_Block22_DisplayName=Eastside - Silver Cross Complex
DistrictBlocks_Financial_Block23_DisplayName=Eastside - Kamatsu Imports
DistrictBlocks_Financial_Block24_DisplayName=Eastside - Joker Gunworks
DistrictBlocks_Financial_Block25_DisplayName=Eastside - Gwangalli Estate
DistrictBlocks_Financial_Block26_DisplayName=Border - Construction Site
DistrictBlocks_Financial_Block27_DisplayName=Border - Incheon Estate
DistrictBlocks_Financial_Block28_DisplayName=Border - Jagalchi Estate
DistrictBlocks_Financial_Block29_DisplayName=South Havalynd Stretch
DistrictBlocks_Financial_Block30_DisplayName=South Havalynd - Sticks Estate
DistrictBlocks_Financial_Block31_DisplayName=Gresty - Eastside
DistrictBlocks_Financial_Block32_DisplayName=South Havalynd - Derren Estate
DistrictBlocks_Financial_Block33_DisplayName=Gresty - Westside
DistrictBlocks_Financial_Block34_DisplayName=Gresty - Alexandria P&D
DistrictBlocks_Financial_Block35_DisplayName=Merchant Park
DistrictBlocks_Financial_Block36_DisplayName=Gresty - Merchant Worksite
DistrictBlocks_Financial_Block37_DisplayName=Merchant Park - Riverside Lofts
DistrictBlocks_Financial_Block38_DisplayName=Merchant Village
DistrictBlocks_Financial_Block39_DisplayName=Merchant Park - Shock Media
DistrictBlocks_Financial_Block40_DisplayName=Merchant Park Apartments
DistrictBlocks_Financial_Block41_DisplayName=North Havalynd - San Paro News
DistrictBlocks_Financial_Block42_DisplayName=Eastside - Ferjandro Shipping
DistrictBlocks_Financial_Block43_DisplayName=South Havalynd - St Medina's
DistrictBlocks_Financial_Block44_DisplayName=lazer's Hideout
DistrictBlocks_Financial_Block45_DisplayName=Border High School
DistrictBlocks_Financial_Block46_DisplayName=Eastside - New Cross
DistrictBlocks_Financial_Block47_DisplayName=The Needles - Beacon
DistrictBlocks_Financial_Block48_DisplayName=North Havalynd - Bus Depot
DistrictBlocks_SimpleGameplayLevel_Block01_DisplayName=DNT - DO NOT TRANSLATE
DistrictBlocks_SimpleGameplayLevel_Block02_DisplayName=DNT - DO NOT TRANSLATE
DistrictBlocks_Waterfront_Block01_DisplayName=Villanueva Hotel
DistrictBlocks_Waterfront_Block02_DisplayName=Millenium Plaza
DistrictBlocks_Waterfront_Block03_DisplayName=Fortuna Mall
DistrictBlocks_Waterfront_Block04_DisplayName=Fortuna Village
DistrictBlocks_Waterfront_Block05_DisplayName=Clearview Marina
DistrictBlocks_Waterfront_Block06_DisplayName=Green Spit
DistrictBlocks_Waterfront_Block07_DisplayName=Tsunami Casino / Rimbaud Room
DistrictBlocks_Waterfront_Block08_DisplayName=Little Fin
DistrictBlocks_Waterfront_Block09_DisplayName=Little Fin - Daitoda SP Arena
DistrictBlocks_Waterfront_Block10_DisplayName=Little Fin - New Haven Apartments
DistrictBlocks_Waterfront_Block11_DisplayName=Fortuna Village - Nessa
DistrictBlocks_Waterfront_Block12_DisplayName=Prentiss - Atlas Apartments
DistrictBlocks_Waterfront_Block13_DisplayName=Prentiss - Deion Park Apartments
DistrictBlocks_Waterfront_Block14_DisplayName=Prentiss
DistrictBlocks_Waterfront_Block15_DisplayName=Prentiss
DistrictBlocks_Waterfront_Block16_DisplayName=Prentiss - Barnham College
DistrictBlocks_Waterfront_Block17_DisplayName=Netherport - The Rev
DistrictBlocks_Waterfront_Block18_DisplayName=Netherport - The Blades Hotel
DistrictBlocks_Waterfront_Block19_DisplayName=Netherport - Mycroft Heavy Industrial
DistrictBlocks_Waterfront_Block20_DisplayName=Netherport - Granada Motor Storage
DistrictBlocks_Waterfront_Block21_DisplayName=The Yard Stretch
DistrictBlocks_Waterfront_Block22_DisplayName=Yard Stretch Slums
DistrictBlocks_Waterfront_Block23_DisplayName=Wharfside - Money Maker Warehouse
DistrictBlocks_Waterfront_Block24_DisplayName=The Washes
DistrictBlocks_Waterfront_Block25_DisplayName=Armoury Wharf
DistrictBlocks_Waterfront_Block26_DisplayName=Armoury Wharf
DistrictBlocks_Waterfront_Block27_DisplayName=Armoury Wharf - Armstrong & Chen
DistrictBlocks_Waterfront_Block28_DisplayName=Grand Wharf - Baylan Shipping Storage
DistrictBlocks_Waterfront_Block29_DisplayName='Fortuna Maria' Transport Ferry
DistrictBlocks_Waterfront_Block30_DisplayName=Grand Wharf - PDSP
DistrictBlocks_Waterfront_Block31_DisplayName=Wharfside - Vacant Warehouses
DistrictBlocks_Waterfront_Block32_DisplayName=Yard Stretch Slums
DistrictBlocks_Waterfront_Block33_DisplayName=The Yard Stretch - Gazi Freight
DistrictBlocks_Waterfront_Block34_DisplayName=Yard Stretch Terminal
DistrictBlocks_Waterfront_Block35_DisplayName=Sandford
DistrictBlocks_Waterfront_Block36_DisplayName=Sandford - Baylan Logistics Warehouse
DistrictBlocks_Waterfront_Block37_DisplayName=Sandford - Baylan Logistics Import/Export
DistrictBlocks_Waterfront_Block38_DisplayName=Sandford Keep
DistrictBlocks_Waterfront_Block39_DisplayName=Sandford - San Paro Petroleum
DistrictBlocks_Waterfront_Block40_DisplayName=Sandford
DistrictBlocks_Waterfront_Block41_DisplayName=Prentiss
DistrictBlocks_Waterfront_Block42_DisplayName=
DistrictBlocks_Waterfront_Block43_DisplayName=
DistrictBlocks_Waterfront_Block44_DisplayName=
DistrictBlocks_Waterfront_Block45_DisplayName=
DistrictBlocks_Financial_Block49_DisplayName=City Hall
DistrictBlocks_SimpleGameplayLevel_Block03_DisplayName=
DistrictBlocks_SimpleGameplayLevel_Block04_DisplayName=
DistrictBlocks_SimpleGameplayLevel_Block05_DisplayName=
DistrictBlocks_SimpleGameplayLevel_Block06_DisplayName=
DistrictBlocks_PGCrate_Block28_DisplayName=Grand Wharf - Baylan
DistrictBlocks_PGBeacon_EleventhFloor_DisplayName=Beacon Construction - 11th Floor
DistrictBlocks_PGBeacon_TenthFloor_DisplayName=Beacon Construction - 10th Floor
DistrictBlocks_PGBeacon_NinthFloor_DisplayName=Beacon Construction - 9th Floor
DistrictBlocks_PGBeacon_EighthFloor_DisplayName=Beacon Construction - 8th Floor
DistrictBlocks_PGBeacon_SeventhFloor_DisplayName=Beacon Construction - 7th Floor
DistrictBlocks_PGBeacon_SixthFloor_DisplayName=Beacon Construction - 6th Floor
DistrictBlocks_PGBeacon_FifthFloor_DisplayName=Beacon Construction - 5th Floor
DistrictBlocks_PGBeacon_FourthFloor_DisplayName=Beacon Construction - 4th Floor
DistrictBlocks_PGBeacon_ThirdFloor_DisplayName=Beacon Construction - 3rd Floor
DistrictBlocks_PGBeacon_SecondFloor_DisplayName=Beacon Construction - 2nd Floor
DistrictBlocks_PGBeacon_RoadLevel_DisplayName=Beacon Construction - 1st Floor
DistrictBlocks_PGBeacon_ConstructionSite_DisplayName=Beacon Construction - Site Managemement
DistrictBlocks_PGBeacon_NorthBuilding_DisplayName=Beacon Construction - North Building
DistrictBlocks_PGBeacon_WestBuilding_DisplayName=Beacon Construction - West Building
DistrictBlocks_PGBeacon_NorthTower_DisplayName=Beacon Construction - North Tower
DistrictBlocks_PGBeacon_SouthTower_DisplayName=Beacon Construction - South Tower
DistrictBlocks_PGBeacon_Block09_DisplayName=Needles - The Beacon Construction Site
DistrictBlocks_PGCrate_NECrates_DisplayName=Balyan Shipping - North East Quadrant
DistrictBlocks_PGCrate_NWCrates_DisplayName=Balyan Shipping - North West Quadrant
DistrictBlocks_PGCrate_SECrates_DisplayName=Balyan Shipping -South East Quadrant
DistrictBlocks_PGCrate_SWCrates_DisplayName=Balyan Shipping -South West Quadrant
DistrictBlocks_PGCrate_NorthBuilding_DisplayName=Baylan Shipping - North Building
DistrictBlocks_PGCrate_SouthBuilding_DisplayName=Baylan Shipping - South Building
DistrictBlocks_PGCrate_Management_DisplayName=Baylan Shipping - Management and Accounts
DistrictBlocks_PGCrate_Centre_DisplayName=Baylan Shipping - PA Control
DistrictBlocks_PGCrate_Crane_DisplayName=Baylan Shipping - "Big Sister"
DistrictBlocks_PGBeacon_TowerIntersection_DisplayName=Beacon Construction - Tower Intersection
DistrictBlocks_PGAsylum_WingNE_DisplayName=Abington Towers - North East Wing
DistrictBlocks_Social_All_DisplayName=Breakwater Marina
DistrictBlocks_PGAsylum_WingNW_DisplayName=Abington Towers - North West Wing
DistrictBlocks_PGAsylum_CourtyardNorth_DisplayName=Abington Towers - North East Wing
DistrictBlocks_PGAsylum_CourtyardCentral_DisplayName=Abington Towers - Central Courtyard
DistrictBlocks_PGAsylum_Foyer_DisplayName=Abington Towers - Foyer
DistrictBlocks_PGAsylum_WingSE_DisplayName=Abington Towers - South East Wing
DistrictBlocks_PGAsylum_WingSW_DisplayName=Abington Towers - South West Wing
DistrictBlocks_PGAsylum_Chapel_DisplayName=Abington Towers - Chapel and Facilities
DistrictBlocks_FinancialChaos_DisplayName=DNT - District Block for Gameplay
